/*  Canvases  */
"Tabloid" = "Tabloid"; 

/*  Layers  */
"content" = "content"; 

/*  Graphics  */
"Our Event" = "Our Event"; 
"And then this is the tagline for our event" = "And then this is the tagline for our event"; 
"About" = "About"; 
"This is a description. Vestibulum a dui rutrum, maximus elit vel, molestie tortor. Nullam iaculis orci luctus nunc faucibus pulvinar. Mauris pretium lacinia gravida." = "This is a description. Vestibulum a dui rutrum, maximus elit vel, molestie tortor. Nullam iaculis orci luctus nunc faucibus pulvinar. Mauris pretium lacinia gravida."; 
"Location" = "Location"; 
"Our Office" = "Our Office"; 
"Date" = "Date"; 
"November 18, 2019" = "November 18, 2019"; 
"Photo by Jason Leem on Unsplash" = "Photo by Jason Leem on Unsplash"; 
"Photo by Peter Forster on Unsplash" = "Photo by Peter Forster on Unsplash"; 
"background" = "background"; 
